import React from 'react';




const Accardeon = () => {
  const about:string[] = [
    "* Декоративные подсветки, концептуальный реквизит, предметы интерьера - все, как в кино! Мы выстроим кадр, как это делаем для рекламы",
    "Наша команда снимает и производит рекламу, где самые высокие требования к видеопроизводству",
    "Если у вас своя готовая презентация, то мы просто внедрим ее в кадр с учетом эстетики и концептуального решения. Мы добавим звуковые эффекты, и вы удивитесь тому, как ваш видеоконтент превратится в “голливудский” шедевр",
    "+ 5000 р. к бюджету, и мы пригласим отличного визажиста, который сделает и мейк, и прическу. Мы также обсудим с вами ваш внешний образ, чтобы он сочетался с цветовой игрой кадра",
    "Знаете почему некоторые видео позитивно влияют на ваш имидж и вызывают чувство гордости, а некоторые работают против вас? Потому что там нет режиссуры и арт-дирекшона.",
    "Мы снимаем в S-log и уделяем расстановке света и цветокоррекции столько внимания, сколько рекламным роликам, поэтому ваш видеоконтент будет точно играть на руку вашему имиджу."
  ]
  return (
    <div>
      
    </div>
  );
}

export default Accardeon;
